export const autoservices = [
    {
        "name": "Японец",
        "address": "Жорницкого, 22/4",
        "phone": "+7(4112) 44-70-70",
        "frontSideServices": [
            {
                "id": 1,
                "Амортизатор": "500"
            }
        ],
        "backSideServices": [
            {
                "id": 1,
                "Амортизатор": "1000"
            }
        ],
        "motorServices": [
            {
                "id": 1,
                "Сальник коленвала (передний)": "1000"
            }
        ]
    },
    {
        "name": "Автоцентр Дежнев",
        "address": "Дежнева, 20",
        "phone": "+7(4112) 44-70-70",
        "frontSideServices": [
            {
                "id": 1,
                "Амортизатор": "1000"
            }
        ],
        "backSideServices": [
            {
                "id": 1,
                "Амортизатор": "1500"
            }
        ],
        "motorServices": [
            {
                "id": 1,
                "Сальник коленвала (передний)": "1000"
            }
        ]
    },
    {
        "name": "Автоцентр 'Фильтр'",
        "address": "Объездное шоссе, 4",
        "phone": "+7(4112) 44-70-70",
        "frontSideServices": [
            {
                "id": 1,
                "Амортизатор": "700"
            }
        ],
        "backSideServices": [
            {
                "id": 1,
                "Амортизатор": "1700"
            }
        ],
        "motorServices": [
            {
                "id": 1,
                "Сальник коленвала (передний)": "1000"
            }
        ]
    },
    {
        "name": "АрмянСервис",
        "address": "Петра Алексеева",
        "phone": "+7(4112) 44-70-70",
        "frontSideServices": [
            {
                "id": 1,
                "Амортизатор": "800"
            }
        ],
        "backSideServices": [
            {
                "id": 1,
                "Амортизатор": "1600"
            }
        ],
        "motorServices": [
            {
                "id": 1,
                "Сальник коленвала (передний)": "1000"
            }
        ]
    },
    {
        "name": "хуй",
        "address": "муй",
        "phone": "+7(4112) 44-70-70",
        "frontSideServices": [
            {
                "id": 1,
                "Амортизатор": "50000"
            }
        ],
        "backSideServices": [
            {
                "id": 1,
                "Амортизатор": "70000"
            }
        ],
        "motorServices": [
            {
                "id": 1,
                "Сальник коленвала (передний)": "1000"
            }
        ]
    }
]